Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Now playing on %@
ar: يتم التشغيل الآن على %@
ca: S'està reproduint a %@
cs: Právě hraje na %@
da: Afspiller nu på %@
de: Wird jetzt auf %@ abgespielt
el: Αναπαραγωγή τώρα στο %@
es: Reproduciendo ahora en %@
fi: Toistetaan laitteella %@
fr: Lecture en cours sur %@
he: מתנגן עכשיו ב-%@
hi: अभी %@ पर चल रहा है
hr: Trenutno svira na %@
hu: Most játszva ezen: %@
id: Sedang diputar di %@
it: In riproduzione su %@
ja: %@ で再生中
ko: %@에서 재생 중
ms: Sedang dimainkan di %@
nb: Spiller nå på %@
nl: Nu aan het afspelen op %@
pl: Teraz odtwarzane na: %@
pt_br: Reproduzindo agora em %@
pt_pt: A reproduzir em %@
ro: Acum rulează pe %@
ru: Сейчас играет на %@
sk: Práve hrá na %@
sv: Spelas nu på %@
th: กำลังเล่นบน %@
tr: Şu an %@ üzerinde çalıyor
uk: Зараз відтворюється на %@
vi: Đang phát trên %@
zh_hans: 正在 %@ 上播放
zh_hant: 正在 %@ 上播放

source: Number of other players tracked simultaneously. Higher values use more memory.
ar: عدد المشغلات الأخرى التي يتم تعقبها في وقت واحد. القيم الأعلى تستخدم ذاكرة أكبر.
ca: Nombre d'altres reproductors seguits simultàniament. Els valors més alts utilitzen més memòria.
cs: Počet dalších přehrávačů sledovaných současně. Vyšší hodnoty využívají více paměti.
da: Antal andre afspillere sporet samtidigt. Højere værdier bruger mere hukommelse.
de: Anzahl der gleichzeitig verfolgten anderen Player. Höhere Werte verbrauchen mehr Speicher.
el: Αριθμός άλλων προγραμμάτων αναπαραγωγής που παρακολουθούνται ταυτόχρονα. Οι υψηλότερες τιμές χρησιμοποιούν περισσότερη μνήμη.
es: Número de otros reproductores rastreados simultáneamente. Valores más altos usan más memoria.
fi: Samanaikaisesti seurattavien muiden soitinten määrä. Suuremmat arvot kuluttavat enemmän muistia.
fr: Nombre d'autres lecteurs suivis simultanément. Des valeurs plus élevées utilisent plus de mémoire.
he: מספר נגנים אחרים שעוקבים אחריהם בו זמנית. ערכים גבוהים יותר משתמשים ביותר זיכרון.
hi: एक साथ ट्रैक किए गए अन्य प्लेयर की संख्या। उच्च मान अधिक मेमोरी का उपयोग करते हैं।
hr: Broj drugih svirača koji se prate istovremeno. Veće vrijednosti troše više memorije.
hu: Az egyszerre követett lejátszók száma. A magasabb értékek több memóriát fogyasztanak.
id: Jumlah pemutar lain yang dilacak secara bersamaan. Nilai yang lebih tinggi menggunakan lebih banyak memori.
it: Numero di altri lettori tracciati simultaneamente. Valori più alti utilizzano più memoria.
ja: 同時に追跡する他のプレイヤーの数。値が高いほどメモリを多く使用します。
ko: 동시에 추적되는 다른 플레이어의 수입니다. 값이 높을수록 메모리를 더 많이 사용합니다.
ms: Bilangan pemain lain yang dijejaki serentak. Nilai yang lebih tinggi menggunakan lebih banyak memori.
nb: Antall andre spillere som spores samtidig. Høyere verdier bruker mer minne.
nl: Aantal andere spelers dat tegelijkertijd gevolgd wordt. Hogere waarden gebruiken meer geheugen.
pl: Liczba innych odtwarzaczy śledzonych jednocześnie. Wyższe wartości zużywają więcej pamięci.
pt_br: Número de outros players rastreados simultaneamente. Valores mais altos usam mais memória.
pt_pt: Número de outros reprodutores seguidos simultaneamente. Valores mais altos utilizam mais memória.
ro: Numărul de alte playere urmărite simultan. Valorile mai mari consumă mai multă memorie.
ru: Количество других плееров, отслеживаемых одновременно. Высокие значения требуют больше памяти.
sk: Počet iných prehrávačov sledovaných súčasne. Vyššie hodnoty využívajú viac pamäte.
sv: Antal andra spelare som spåras samtidigt. Högre värden använder mer minne.
th: จำนวนเครื่องเล่นอื่นที่ติดตามพร้อมกัน ค่าที่สูงขึ้นจะใช้หน่วยความจำมากขึ้น
tr: Aynı anda takip edilen diğer oynatıcıların sayısı. Daha yüksek değerler daha fazla bellek kullanır.
uk: Кількість інших плеєрів, що відстежуються одночасно. Вищі значення споживають більше пам'яті.
vi: Số lượng trình phát khác được theo dõi đồng thời. Giá trị cao hơn sẽ sử dụng nhiều bộ nhớ hơn.
zh_hans: 同时跟踪的其他播放器数量。值越高占用内存越多。
zh_hant: 同時追蹤的其他播放器數量。值越高佔用記憶體越多。

source: Off
ar: إيقاف
ca: Apagat
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποίηση
es: Desactivado
fi: Pois päältä
fr: Désactivé
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Mati
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desligado
pt_pt: Desligado
ro: Oprit
ru: Выкл
sk: Vypnuté
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Offline
ar: غير متصل بالإنترنت
ca: Fora de línia
el: Εκτός σύνδεσης
es: Desconectado
fi: Offline-tila
fr: Hors ligne
he: אופליין
hi: ऑफ़लाइन
hr: Izvan mreže
id: Luring
ja: オフライン
ko: 오프라인
ms: Luar Talian
nb: Frakoblet
pl: Tryb offline
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

source: OK
ar: موافق
ca: D'acord
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: Open chapter list
ar: فتح قائمة الفصول
ca: Obrir llista de capítols
cs: Otevřít seznam kapitol
da: Åbn kapitelliste
de: Kapitelliste öffnen
el: Άνοιγμα λίστας κεφαλαίων
es: Abrir lista de capítulos
fi: Avaa lukuluettelo
fr: Ouvrir la liste des chapitres
he: פתיחת רשימת פרקים
hi: अध्याय सूची खोलें
hr: Otvori popis poglavlja
hu: Fejezetlista megnyitása
id: Buka daftar bab
it: Apri elenco capitoli
ja: チャプターリストを開く
ko: 챕터 목록 열기
ms: Buka senarai bab
nb: Åpne kapittelliste
nl: Hoofdstuklijst openen
pl: Otwórz listę rozdziałów
pt_br: Abrir lista de capítulos
pt_pt: Abrir lista de capítulos
ro: Deschide lista de capitole
ru: Открыть список глав
sk: Otvoriť zoznam kapitol
sv: Öppna kapittellista
th: เปิดรายการบท
tr: Bölüm listesini aç
uk: Відкрити список розділів
vi: Mở danh sách chương
zh_hans: 打开章节列表
zh_hant: 打開章節列表

source: Open the playback queue
ar: فتح قائمة انتظار التشغيل
ca: Obrir la cua de reproducció
cs: Otevřít frontu přehrávání
da: Åbn afspilningskøen
de: Wiedergabewarteschlange öffnen
el: Άνοιγμα ουράς αναπαραγωγής
es: Abrir la cola de reproducción
fi: Avaa toistojono
fr: Ouvrir la file d'attente de lecture
he: פתיחת תור הנגינה
hi: प्लेबैक कतार खोलें
hr: Otvori red čekanja reprodukcije
hu: Lejátszási sor megnyitása
id: Buka antrean pemutaran
it: Apri la coda di riproduzione
ja: 再生キューを開く
ko: 재생 대기열 열기
ms: Buka giliran main balik
nb: Åpne spillekøen
nl: Wachtrij openen
pl: Otwórz kolejkę odtwarzania
pt_br: Abrir a fila de reprodução
pt_pt: Abrir fila de reprodução
ro: Deschide coada de redare
ru: Открыть очередь воспроизведения
sk: Otvoriť frontu prehrávania
sv: Öppna kön
th: เปิดคิวการเล่น
tr: Çalma sırasını aç
uk: Відкрити чергу відтворення
vi: Mở hàng đợi phát nhạc
zh_hans: 打开播放队列
zh_hant: 打開播放佇列

source: Other Versions
ar: إصدارات أخرى
ca: Altres versions
cs: Jiné verze
da: Andre versioner
de: Andere Versionen
el: Άλλες Εκδόσεις
es: Otras versiones
fi: Muut versiot
fr: Autres versions
he: גרסאות אחרות
hi: अन्य संस्करण
hr: Druge verzije
hu: Más verziók
id: Versi Lain
it: Altre versioni
ja: 他のバージョン
ko: 다른 버전
ms: Versi Lain
nb: Andre versjoner
nl: Andere versies
pl: Inne wersje
pt_br: Outras Versões
pt_pt: Outras versões
ro: Alte versiuni
ru: Другие версии
sk: Iné verzie
sv: Andra versioner
th: เวอร์ชันอื่น
tr: Diğer Sürümler
uk: Інші версії
vi: Các phiên bản khác
zh_hans: 其他版本
zh_hant: 其他版本

source: Part of %@ group
ar: جزء من مجموعة %@
ca: Part del grup %@
cs: Součást skupiny %@
da: Del af gruppen %@
de: Teil der Gruppe %@
el: Μέρος της ομάδας %@
es: Parte del grupo %@
fi: Osa ryhmää %@
fr: Fait partie du groupe %@
he: חלק מקבוצת %@
hi: %@ समूह का हिस्सा
hr: Dio grupe %@
hu: A(z) %@ csoport része
id: Bagian dari grup %@
it: Parte del gruppo %@
ja: グループ %@ の一部
ko: %@ 그룹의 일부
ms: Bahagian daripada kumpulan %@
nb: Del av gruppen %@
nl: Onderdeel van groep %@
pl: Część grupy %@
pt_br: Parte do grupo %@
pt_pt: Parte do grupo %@
ro: Parte din grupul %@
ru: Часть группы %@
sk: Súčasť skupiny %@
sv: Del av gruppen %@
th: เป็นส่วนหนึ่งของกลุ่ม %@
tr: %@ grubunun parçası
uk: Частина групи %@
vi: Thuộc nhóm %@
zh_hans: %@ 分组的一部分
zh_hant: %@ 分組的一部分

source: Password
ar: كلمة المرور
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
ko: 비밀번호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Personalization
ar: التخصيص
ca: Personalització
cs: Personalizace
da: Personliggørelse
de: Personalisierung
el: Εξατομίκευση
es: Personalización
fi: Personointi
fr: Personnalisation
he: התאמה אישית
hi: वैयक्तिकरण
hr: Personalizacija
hu: Személyre szabás
id: Personalisasi
it: Personalizzazione
ja: パーソナライズ
ko: 개인화
ms: Penyuainan
nb: Personliggjøring
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
pt_pt: Personalização
ro: Personalizare
ru: Персонализация
sk: Personalizácia
sv: Personlig anpassning
th: ความเป็นส่วนตัว
tr: Kişiselleştirme
uk: Персоналізація
vi: Cá nhân hóa
zh_hans: 个性化
zh_hant: 個人化設定

source: Play
ar: تشغيل
ca: Reproduir
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lire
he: נגינה
hi: बजाएं
hr: Sviraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
ko: 재생
ms: Main
nb: Spill
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Играть
sk: Prehrať
sv: Spela
th: เล่น
tr: Oynat
uk: Відтворити
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: Play Album
ar: تشغيل الألبوم
ca: Reproduir àlbum
cs: Přehrát album
da: Afspil album
de: Album abspielen
el: Αναπαραγωγή Άλμπουμ
es: Reproducir álbum
fi: Toista albumi
fr: Lire l'album
he: ניגון אלבום
hi: एल्बम बजाएं
hr: Sviraj album
hu: Album lejátszása
id: Putar Album
it: Riproduci album
ja: アルバムを再生
ko: 앨범 재생
ms: Main Album
nb: Spill album
nl: Album afspelen
pl: Odtwórz album
pt_br: Reproduzir Álbum
pt_pt: Reproduzir álbum
ro: Redă albumul
ru: Играть альбом
sk: Prehrať album
sv: Spela album
th: เล่นอัลบั้ม
tr: Albümü Oynat
uk: Відтворити альбом
vi: Phát album
zh_hans: 播放专辑
zh_hant: 播放專輯

source: Play All
ar: تشغيل الكل
ca: Reproduir-ho tot
cs: Přehrát vše
da: Afspil alle
de: Alle abspielen
el: Αναπαραγωγή Όλων
es: Reproducir todo
fi: Toista kaikki
fr: Tout lire
he: ניגון הכל
hi: सभी बजाएं
hr: Sviraj sve
hu: Összes lejátszása
id: Putar Semua
it: Riproduci tutto
ja: すべて再生
ko: 모두 재생
ms: Main Semua
nb: Spill alle
nl: Alles afspelen
pl: Odtwórz wszystko
pt_br: Reproduzir Tudo
pt_pt: Reproduzir tudo
ro: Redă tot
ru: Играть все
sk: Prehrať všetko
sv: Spela alla
th: เล่นทั้งหมด
tr: Tümünü Oynat
uk: Відтворити все
vi: Phát tất cả
zh_hans: 全部播放
zh_hant: 全部播放

source: Play Next
ar: تشغيل التالي
ca: Reproduir a continuació
cs: Přehrát jako další
da: Afspil som næste
de: Als Nächstes spielen
el: Αναπαραγωγή Επόμενου
es: Reproducir a continuación
fi: Toista seuraavaksi
fr: Lire ensuite
he: ניגון הבא
hi: अगला बजाएं
hr: Sviraj sljedeće
hu: Következő lejátszása
id: Putar Berikutnya
it: Riproduci dopo
ja: 次に再生
ko: 다음 재생
ms: Main Seterusnya
nb: Spill neste
nl: Volgende afspelen
pl: Odtwórz jako następny
pt_br: Reproduzir a Seguir
pt_pt: Reproduzir a seguir
ro: Redă următorul
ru: Играть следующим
sk: Prehrať ako ďalšie
sv: Spela nästa
th: เล่นถัดไป
tr: Sıradakini Oynat
uk: Відтворити наступним
vi: Phát tiếp theo
zh_hans: 插播
zh_hant: 插播

source: Play on...
ar: تشغيل على...
ca: Reproduir a...
cs: Přehrát na...
da: Afspil på...
de: Abspielen auf...
el: Αναπαραγωγή σε...
es: Reproducir en...
fi: Toista laitteella...
fr: Lire sur...
he: ניגון ב...
hi: इस पर बजाएं...
hr: Sviraj na...
hu: Lejátszás ezen...
id: Putar di...
it: Riproduci su...
ja: 再生先...
ko: 재생 기기 선택...
ms: Main di...
nb: Spill på...
nl: Afspelen op...
pl: Odtwórz na...
pt_br: Reproduzir em...
pt_pt: Reproduzir em...
ro: Redă pe...
ru: Играть на...
sk: Prehrať na...
sv: Spela på...
th: เล่นบน...
tr: Şurada oynat...
uk: Відтворити на...
vi: Phát trên...
zh_hans: 播放于...
zh_hant: 播放於...

source: Play some music to see it here
ar: قم بتشغيل بعض الموسيقى لرؤيتها هنا
ca: Reproduïu música per veure-la aquí
cs: Přehrajte nějakou hudbu, aby se zde zobrazila
da: Afspil musik for at se det her
de: Spiele Musik ab, um sie hier zu sehen
el: Παίξτε μουσική για να τη δείτε εδώ
es: Reproduce algo de música para verla aquí
fi: Toista musiikkia nähdäksesi se täällä
fr: Écoutez de la musique pour la voir ici
he: נגן מוזיקה כדי לראות אותה כאן
hi: इसे यहाँ देखने के लिए कुछ संगीत बजाएं
hr: Pokrenite glazbu da biste je vidjeli ovdje
hu: Játsszon le zenét, hogy itt megjelenjen
id: Putar musik untuk melihatnya di sini
it: Riproduci della musica per vederla qui
ja: ここに表示するには音楽を再生してください
ko: 여기에 표시하려면 음악을 재생하세요
ms: Mainkan muzik untuk melihatnya di sini
nb: Spill litt musikk for å se den her
nl: Speel muziek af om het hier te zien
pl: Odtwórz muzykę, aby zobaczyć ją tutaj
pt_br: Reproduza alguma música para vê-la aqui
pt_pt: Reproduza alguma música para a ver aqui
ro: Redă muzică pentru a o vedea aici
ru: Включите музыку, чтобы увидеть ее здесь
sk: Prehrajte nejakú hudbu, aby sa tu zobrazila
sv: Spela lite musik för att se den här
th: เล่นเพลงบางเพลงเพื่อดูที่นี่
tr: Burada görmek için biraz müzik çalın
uk: Відтворіть музику, щоб побачити її тут
vi: Phát nhạc để xem ở đây
zh_hans: 播放音乐以在此查看
zh_hant: 播放音樂以在此查看

source: Playback
ar: التشغيل
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fi: Toisto
fr: Lecture
he: נגינה
hi: प्लेबैक
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran
it: Riproduzione
ja: 再生
ko: 재생
ms: Main Balik
nb: Avspilling
nl: Afspelen
pl: Odtwarzanie
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sv: Uppspelning
th: การเล่น
tr: Oynatma
uk: Відтворення
vi: Phát lại
zh_hans: 播放
zh_hant: 播放

source: Playback Error
ar: خطأ في التشغيل
ca: Error de reproducció
cs: Chyba přehrávání
da: Afspilningsfejl
de: Wiedergabefehler
el: Σφάλμα Αναπαραγωγής
es: Error de reproducción
fi: Toistovirhe
fr: Erreur de lecture
he: שגיאת נגינה
hi: प्लेबैक त्रुटि
hr: Pogreška reprodukcije
hu: Lejátszási hiba
id: Kesalahan Pemutaran
it: Errore di riproduzione
ja: 再生エラー
ko: 재생 오류
ms: Ralat Main Balik
nb: Avspillingsfeil
nl: Afspeelfout
pl: Błąd odtwarzania
pt_br: Erro de Reprodução
pt_pt: Erro de reprodução
ro: Eroare de redare
ru: Ошибка воспроизведения
sk: Chyba prehrávania
sv: Uppspelningsfel
th: การเล่นผิดพลาด
tr: Oynatma Hatası
uk: Помилка відтворення
vi: Lỗi phát lại
zh_hans: 播放错误
zh_hant: 播放錯誤

source: Playback will be sent to: %@
ar: سيتم إرسال التشغيل إلى: %@
ca: La reproducció s'enviarà a: %@
cs: Přehrávání bude odesláno na: %@
da: Afspilning vil blive sendt til: %@
de: Wiedergabe wird gesendet an: %@
el: Η αναπαραγωγή θα σταλεί στο: %@
es: La reproducción se enviará a: %@
fi: Toisto lähetetään kohteeseen: %@
fr: La lecture sera envoyée à : %@
he: הנגינה תישלח אל: %@
hi: प्लेबैक यहाँ भेजा जाएगा: %@
hr: Reprodukcija će biti poslana na: %@
hu: A lejátszás ide lesz küldve: %@
id: Pemutaran akan dikirim ke: %@
it: La riproduzione sarà inviata a: %@
ja: 再生先: %@
ko: 재생이 %@로 전송됩니다
ms: Main balik akan dihantar ke: %@
nb: Avspilling vil bli sendt til: %@
nl: Afspelen wordt verzonden naar: %@
pl: Odtwarzanie zostanie przesłane do: %@
pt_br: A reprodução será enviada para: %@
pt_pt: A reprodução será enviada para: %@
ro: Redarea va fi trimisă la: %@
ru: Воспроизведение будет направлено на: %@
sk: Prehrávanie bude odoslané do: %@
sv: Uppspelningen skickas till: %@
th: การเล่นจะถูกส่งไปยัง: %@
tr: Oynatma şuraya gönderilecek: %@
uk: Відтворення буде надіслано на: %@
vi: Phát lại sẽ được gửi tới: %@
zh_hans: 播放将发送至：%@
zh_hant: 播放將發送至：%@

source: Played Songs
ar: الأغاني التي تم تشغيلها
ca: Cançons reproduïdes
cs: Přehrané skladby
da: Afspillede sange
de: Gespielte Titel
el: Τραγούδια που Παίχτηκαν
es: Canciones reproducidas
fi: Toistetut kappaleet
fr: Chansons écoutées
he: שירים שנוגנו
hi: बजाए गए गाने
hr: Svirane pjesme
hu: Lejátszott dalok
id: Lagu yang Sudah Diputar
it: Brani riprodotti
ja: 再生済みの曲
ko: 재생한 곡
ms: Lagu yang Dimainkan
nb: Spilte sanger
nl: Gespeelde nummers
pl: Odtworzone utwory
pt_br: Músicas Reproduzidas
pt_pt: Músicas reproduzidas
ro: Melodii redate
ru: Прослушанные треки
sk: Prehrané skladby
sv: Spelade låtar
th: เพลงที่เล่นแล้ว
tr: Çalınan Şarkılar
uk: Відтворені пісні
vi: Bài hát đã phát
zh_hans: 已播放曲目
zh_hant: 已播放曲目

source: Player Name
ar: اسم المشغل
ca: Nom del reproductor
cs: Název přehrávače
da: Afspillernavn
el: Όνομα Προγράμματος Αναπαραγωγής
es: Nombre del reproductor
fi: Soittimen nimi
fr: Nom du lecteur
he: שם הנגן
hi: प्लेयर का नाम
hr: Naziv svirača
hu: Lejátszó neve
id: Nama Pemutar
it: Nome lettore
ja: プレイヤー名
ko: 플레이어 이름
ms: Nama Pemain
nb: Spillernavn
nl: Spelernaam
pl: Nazwa odtwarzacza
pt_br: Nome do Player
pt_pt: Nome do reprodutor
ro: Nume player
ru: Имя плеера
sk: Názov prehrávača
sv: Spelarnamn
th: ชื่อเครื่องเล่น
tr: Oynatıcı Adı
uk: Назва плеєра
vi: Tên trình phát
zh_hans: 播放器名称
zh_hant: 播放器名稱

source: PLAYING FROM
ar: يتم التشغيل من
ca: REPRODUINT DES DE
cs: HRAJE Z
da: AFSPILLER FRA
de: ABSPIELEN VON
el: ΑΝΑΠΑΡΑΓΩΓΗ ΑΠΟ
es: REPRODUCIENDO DESDE
fi: TOISTETAAN KOHTEESTA
fr: LECTURE À PARTIR DE
he: מנגן מתוך
hi: यहाँ से बज रहा है
hr: SVIRA IZ
hu: LEJÁTSZÁS HELYE:
id: DIPUTAR DARI
it: IN RIPRODUZIONE DA
ja: 再生元
ko: 재생 소스
ms: DIMAINKAN DARI
nb: SPILLER FRA
nl: AFSPELEN VANAF
pl: ODTWARZANIE Z
pt_br: REPRODUZINDO DE
pt_pt: A REPRODUZIR DE
ro: REDARE DIN
ru: ИСТОЧНИК
sk: HRÁ Z
sv: SPELAS FRÅN
th: เล่นจาก
tr: ŞURADAN ÇALINIYOR
uk: ВІДТВОРЕННЯ З
vi: ĐANG PHÁT TỪ
zh_hans: 正在播放自
zh_hant: 正在播放自

source: Playlists
ar: قوائم التشغيل
ca: Llistes de reproducció
cs: Playlisty
da: Playlister
es: Listas de reproducción
fi: Soittolistat
he: פלייליסטים
hi: प्लेलिस्ट
hr: Popisi pjesama
hu: Lejátszási listák
id: Daftar Putar
it: Playlist
ja: プレイリスト
ko: 재생목록
ms: Senarai Main
nb: Spillelister
pl: Playlisty
pt_pt: Listas de reprodução
ro: Liste de redare
ru: Плейлисты
sk: Playlisty
sv: Spellistor
th: เพลย์ลิสต์
tr: Çalma Listeleri
uk: Плейлисти
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

source: Podcasts
ar: بودكاست
ca: Pòdcasts
cs: Podcasty
fi: Podcastit
he: פודקאסטים
hi: पॉडकास्ट
hr: Podcasti
hu: Podcastok
id: Podcast
it: Podcast
ja: ポッドキャスト
ko: 팟캐스트
ms: Podcast
nb: Podkaster
pl: Podcasty
ro: Podcast-uri
ru: Подкасты
sk: Podcasty
sv: Poddar
th: พอดแคสต์
tr: Podcast'ler
uk: Подкасти
vi: Podcast
zh_hans: 播客
zh_hant: 播客

source: Portrait
ar: رأسي
ca: Vertical
cs: Na výšku
da: Portræt
de: Hochformat
el: Κατακόρυφος Προσανατολισμός
es: Vertical
fi: Pysty
he: לאורך
hi: पोर्ट्रेट
hr: Uspravno
hu: Álló
id: Potret
it: Verticale
ja: 縦向き
ko: 세로 모드
ms: Potret
nb: Portrett
nl: Staand
pl: Pionowa
pt_br: Retrato
pt_pt: Vertical
ro: Portret
ru: Портретная
sk: Na výšku
sv: Porträtt
th: แนวตั้ง
tr: Dikey
uk: Портретна
vi: Chân dung
zh_hans: 竖屏
zh_hant: 直向

source: Preview
ar: معاينة
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pretpregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Visualizar
pt_pt: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sv: Förhandsgranska
th: ตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Queue
ar: قائمة الانتظار
ca: Cua
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
fi: Jono
fr: File d'attente
he: תור
hi: कतार
hr: Red čekanja
hu: Sor
id: Antrean
it: Coda
ja: キュー
ko: 대기열
ms: Giliran
nb: Kø
nl: Wachtrij
pl: Kolejka
pt_br: Fila
pt_pt: Fila
ro: Coadă
ru: Очередь
sk: Fronta
sv: Kö
th: คิว
tr: Sıra
uk: Черга
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列

source: Queue is Empty
ar: قائمة الانتظار فارغة
ca: La cua està buida
cs: Fronta je prázdná
da: Køen er tom
de: Warteschlange ist leer
el: Η ουρά είναι άδεια
es: La cola está vacía
fi: Jono on tyhjä
fr: La file d'attente est vide
he: התור ריק
hi: कतार खाली है
hr: Red čekanja je prazan
hu: A sor üres
id: Antrean Kosong
it: La coda è vuota
ja: キューは空です
ko: 대기열이 비어 있음
ms: Giliran Kosong
nb: Køen er tom
nl: Wachtrij is leeg
pl: Kolejka jest pusta
pt_br: A Fila está Vazia
pt_pt: A fila está vazia
ro: Coada este goală
ru: Очередь пуста
sk: Fronta je prázdna
sv: Kön är tom
th: คิวว่างเปล่า
tr: Sıra Boş
uk: Черга порожня
vi: Hàng đợi trống
zh_hans: 队列为空
zh_hant: 佇列为空

source: Radio
ar: راديو
ca: Ràdio
cs: Rádio
el: Ραδιόφωνο
he: רדיו
hi: रेडियो
hu: Rádió
ja: ラジオ
ko: 라디오
pt_br: Rádio
pt_pt: Rádio
ru: Радио
sk: Rádio
th: วิทยุ
tr: Radyo
uk: Радіо
zh_hans: 广播
zh_hant: 廣播

source: Random
ar: عشوائي
ca: Aleatori
cs: Náhodně
da: Tilfældig
de: Zufällig
el: Τυχαία
es: Aleatorio
fi: Satunnainen
fr: Aléatoire
he: אקראי
hi: रैंडम
hr: Nasumično
hu: Véletlenszerű
id: Acak
it: Casuale
ja: ランダム
ko: 무작위
ms: Rawak
nb: Tilfeldig
nl: Willekeurig
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Aleatoriu
ru: Случайно
sk: Náhodne
sv: Slumpmässigt
th: สุ่ม
tr: Rastgele
uk: Випадково
vi: Ngẫu nhiên
zh_hans: 随机
zh_hant: 隨機

source: Recent Searches
ar: عمليات البحث الأخيرة
ca: Cerques recents
cs: Nedávná hledání
da: Seneste søgninger
de: Letzte Suchanfragen
el: Πρόσφατες Αναζητήσεις
es: Búsquedas recientes
fi: Viimeisimmät haut
fr: Recherches récentes
he: חיפושים אחרונים
hi: हाल की खोजें
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
id: Pencarian Terkini
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색
ms: Carian Terkini
nb: Nylige søk
nl: Recente zoekopdrachten
pl: Ostatnie wyszukiwania
pt_br: Buscas Recentes
pt_pt: Pesquisas recentes
ro: Căutări recente
ru: Последние поисковые запросы
sk: Nedávne hľadania
sv: Senaste sökningar
th: การค้นหาล่าสุด
tr: Son Aramalar
uk: Нещодавні пошуки
vi: Tìm kiếm gần đây
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: Recently Added
ar: أضيف مؤخراً
ca: Afegit recentment
cs: Nedávno přidané
da: Nyligt tilføjet
de: Zuletzt hinzugefügt
el: Προστέθηκαν Πρόσφατα
es: Añadido recientemente
fi: Viimeksi lisätyt
fr: Ajoutés récemment
he: נוספו לאחרונה
hi: हाल ही में जोड़ा गया
hr: Nedavno dodano
hu: Legutóbb hozzáadott
id: Baru Saja Ditambahkan
it: Aggiunti di recente
ja: 最近追加されたもの
ko: 최근에 추가됨
ms: Baru Ditambah
nb: Nylig lagt til
nl: Onlangs toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados Recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленные
sk: Nedávno pridané
sv: Nyligen tillagda
th: เพิ่มล่าสุด
tr: Son Eklenenler
uk: Нещодавно додані
vi: Đã thêm gần đây
zh_hans: 最近添加
zh_hant: 最近新增

source: Recently Played
ar: تم تشغيلها مؤخراً
ca: Reproduït recentment
cs: Nedávno přehrávané
da: Nyligt afspillet
de: Zuletzt gespielt
el: Παίχτηκαν Πρόσφατα
es: Reproducido recientemente
fi: Viimeksi toistetut
fr: Écoutés récemment
he: נוגנו לאחרונה
hi: हाल ही में बजाया गया
hr: Nedavno svirano
hu: Legutóbb játszott
id: Baru Saja Diputar
it: Riprodotti di recente
ja: 最近再生したもの
ko: 최근에 재생됨
ms: Baru Dimainkan
nb: Nylig spilt
nl: Onlangs gespeeld
pl: Ostatnio odtwarzane
pt_br: Reproduzidos Recentemente
pt_pt: Reproduzidos recentemente
ro: Redate recent
ru: Недавно прослушанные
sk: Nedávno prehrávané
sv: Nyligen spelade
th: เล่นล่าสุด
tr: Son Çalınanlar
uk: Нещодавно відтворені
vi: Đã phát gần đây
zh_hans: 最近播放
zh_hant: 最近播放

source: Reconnect
ar: إعادة الاتصال
ca: Reconnectar
cs: Znovu připojit
da: Genopret forbindelse
de: Wieder verbinden
el: Επανασύνδεση
es: Reconectar
fi: Yhdistä uudelleen
fr: Reconnecter
he: חיבור מחדש
hi: पुनः कनेक्ट करें
hr: Ponovno poveži
hu: Újracsatlakozás
id: Hubungkan Kembali
it: Riconnetti
ja: 再接続
ko: 재연결
ms: Sambung Semula
nb: Koble til på nytt
nl: Opnieuw verbinden
pl: Połącz ponownie
pt_br: Reconectar
pt_pt: Reestabelecer ligação
ro: Reconectează
ru: Переподключиться
sk: Znovu pripojiť
sv: Återanslut
th: เชื่อมต่อใหม่
tr: Yeniden Bağlan
uk: Перепідключитися
vi: Kết nối lại
zh_hans: 重新连接
zh_hant: 重新連接
